<!doctype html>
<html lang="en">
  <head>
    <?php
    include 'include/head.php';
    ?>
  </head>
  <body>
      <?php
      include 'include/header.php';
      include 'include/navigation.php';
      ?>
      <div class="container">
          <?php
          include 'include/breadcrumbs.php';
          ?>
          <h1>Производство</h1>
          <hr />
          <img src="<?=APPLICATION ?>/images/manufacture/comiflex.jpg" class="img-fluid float-left"  />
          
          <h2>Печать</h2>
          <p>Типография ООО «Принт-Дизайн» имеет парк печатного оборудования в составе 5 флексографических печатных машин: две восьмикрасочные печатные машины и три шестикрасочные.</p>
          <p>Для печати тиражей от 50 до 500 кг мы используем печатные машины ZBS-820.</p>
          <p>Для печати тиражей от 500 кг предназначена сервоприводная итальянская печатная машина ComiFlex-1703 с центральным барабаном, которая обеспечивает идеальную приводку всех красок даже на сильно тянущихся материалах. Шаг печати до 800мм и ширина запечатываемого материала до 1550мм.</p>
          
          <div style="clear: both"></div>
          <img src="<?=APPLICATION ?>/images/manufacture/TRVK0019.jpg" class="img-fluid float-right"  />
          <p>Все наше печатное оборудование оснащено:</p>
          <ul>
              <li>системой видеоконтроля для контролирования  качества печати в процессе тиража;</li>
              <li>автоматическим вискозиметром , чтобы обеспечивать автоматическое поддержание вязкости красок;</li>
              <li>межсекционнами тепловыми сушками для печати на больших скоростях до 400 метров в минуту.</li>
          </ul>
          
          <div style="clear: both"></div>
          <img src="<?=APPLICATION ?>/images/manufacture/TRVK0100.jpg" class="img-fluid float-left"  />
          <h2>Контроль качества</h2>
          <p>Для обеспечения стабильности используется профессиональная система контроля цвета Xrite Exact с соблюдением стандартов:</p>
          <ul style="list-style-position: inside">
              <li>ТУ 22.21.30-002-51224333-2017</li>
              <li>ТУ 17.12.14-001-51224333-2017</li>
              <li>ГОСТ 12302-2013</li>
          </ul>

          <div style="clear: both"></div>
          <img src="<?=APPLICATION ?>/images/manufacture/TRVK0052.jpg" class="img-fluid float-right" />
          <h2>Ламинация</h2>
          <p>Для ламинации мы используем сольвентный ламинатор (2 единицы оборудования). Заламинированные ролики можно нарезать уже через 4 часа выдержки. Благодаря этому обеспечивается оперативность . Помимо однослойной ламинации, на наших ламинаторах возможно выполнять двух и трех слойную ламинацию, после чего упаковка обретает барьерные и свето-изолирующие свойста.</p>
          
          <div style="clear: both"></div>
          <img src="<?=APPLICATION ?>/images/manufacture/TRVK0026.jpg" class="img-fluid float-left"  />
          <h2>Наклейка</h2>
          <p>Для монтажа фотополимерных форм с Вашим индивидуальным дизайном мы используем поручьевую наклейку форм optimasmart c идеальным позиционированием , которая позволяет клеить Ваши формы не только идеально ровно , но и комбинировать Ваши различные наименования в однои тираже, то есть если у Вас много различным наименований, их можно скомбинировать в один тираж для экономии времени, средств и отходов.</p>
          
          <div style="clear: both"></div>
          <img src="<?=APPLICATION ?>/images/manufacture/TRVK0042-HDR.jpg" class="img-fluid float-right" />
          <h2>Бобинорезательное оборудование</h2>
          <p>Для нарезки продукции на готовые ручьи мы используем бобинорезательную машину SOMA чешского производства шириной 1350 мм, которая имеет возможность резать любые рулонные материалы от 8 до 500 мкм и нарезать очень узкие ручьи от 2 см, на рабочей скорости до 400 метров в минуту и наматывать ролики диаметром до 600 мм.</p>
          <?php
          include 'include/feedback.php';
          ?>
      </div>
      <?php
      include 'include/footer.php';
      include 'include/script.php';
      ?>
  </body>
</html>
